{
  "paragraph-one": "Набір складається із 90 карт чорного кольору та 460 карт білого кольору. Всього: 550 штук. Для комфортної гри компанія має складатися з 4-12 учасників. Чим більше гравців, тим краще.",
  "divider-one": "Схема гри проста як п’ять копійок:",
  "paragraph-two": "Кожен гравець відразу ж отримує на руки 10 білих карт. Далі обирається один з учасників, котрий буде «Картковим бро» на раунд. «Картковий бро» дістає з колоди чорну карту та зачитує напис. Інші гравці обирають зі своїх карт ту, яка здається їм найбільш підходящою для продовження фрази або більш оригінальної відповіді на поставлене запитання. Ведучий збирає усі білі картки та зачитує написи повністю (з чорної картки + з білої). У кого з учасників варіант найбільш оригінальний та смішний, той же перемагає в раунді. Щасливчика обирає «Картковий бро». Переможцю дістається чорна карта вартістю 1 бал. Перед початком другого раунду кожен гравець витягує з колоди по одній білій карті, щоб загальна кількість знову рівнялася десяти. Картки білого кольору, які вже використані, можна повернути назад до колоди, поклавши їх під низ. Вони ще знадобляться.",
  "paragraph-three": "У кожному раунді обирається новий «Картковий бро». Як саме, вирішуйте самостійно: за годинниковою стрілкою або проти годинникової стрілки, за віком, за зростом, за датою народження, за будь-яким іншим критерієм — хоч за кількістю грошей у гаманці.",
  "divider-two": "Унікальна карта — «Візьми 2»",
  "paragraph-four": "Карти конфлікту. Карта - Візьми 2 Зверніть увагу на те, що у грі зустрічаються чорні картки з написом: «Візьми 2». Що це означає? Якщо вона випадає, гравцям потрібно обирати не одну, а відразу дві карти, створюючи виграшну комбінацію як відповідь на чорну карту. У цьому випадку важливо розмістити білі карти у правильній послідовності. Ту картку, котру потрібно прочитати в першу чергу, кладіть під другу карту та давайте «Картковому бро». Якщо цього не зробити, результат може бути не таким, на який ви сподівалися."
}
